Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Download and select Whisper or Parakeet AI models
ar: نزّل واختر نماذج الذكاء الاصطناعي Whisper أو Parakeet
bn: Whisper বা Parakeet AI মডেল ডাউনলোড করে নির্বাচন করুন
de: Whisper- oder Parakeet-KI-Modelle herunterladen und auswählen
es: Descargar y seleccionar modelos de IA Whisper o Parakeet
fr: Télécharger et sélectionner les modèles IA Whisper ou Parakeet
hi: Whisper या Parakeet AI मॉडल डाउनलोड और चुनें
id: Unduh dan pilih model AI Whisper atau Parakeet
it: Scarica e seleziona i modelli AI Whisper o Parakeet
ja: Whisper または Parakeet のAIモデルをダウンロードして選択
ko: Whisper 또는 Parakeet AI 모델 다운로드 및 선택
nl: Download en selecteer Whisper- of Parakeet-AI-modellen
pl: Pobierz i wybierz modele AI Whisper lub Parakeet
pt_br: Baixe e selecione modelos de IA Whisper ou Parakeet
ru: Загрузите и выберите модели ИИ Whisper или Parakeet
ta: Whisper அல்லது Parakeet AI மாதிரிகளைப் பதிவிறக்கம் செய்து தேர்ந்தெடுக்கவும்
th: ดาวน์โหลดและเลือกโมเดล AI Whisper หรือ Parakeet
tr: Whisper veya Parakeet AI modellerini indirip seçin
uk: Завантажуйте та вибирайте моделі ШІ Whisper або Parakeet
ur: Whisper یا Parakeet AI ماڈلز ڈاؤن لوڈ اور منتخب کریں
vi: Tải xuống và chọn mô hình AI Whisper hoặc Parakeet
zh_hans: 下载并选择 Whisper 或 Parakeet AI 模型
zh_hant: 下載並選擇 Whisper 或 Parakeet AI 模型

source: Download and select the local speech model used by macOS recordings and imports. Whisper models run through whisper.cpp + Metal on this Mac.
ar: تحميل وتحديد نموذج الكلمة المحلية الذي يستخدمه macOS تسجيلات وأسعار. Whisper النماذج التي تتحرك عبر whisper.cpp + مادة الفولاذ المقاوم للطائرة على هذا Mac.
bn: ডাউনলোড করুন এবং ব্যবহার করা স্থানীয় ভাষা মডেল নির্বাচন করুন macOS রেকর্ডিং এবং আমদানি। Whisper মডেলগুলো চলছে whisper.cpp + এই ম্যাক এ মেটাল।
de: Laden Sie das lokale Sprachmodell herunter und wählen Sie es aus, das macOS-Aufnahmen und -Importe verwenden. Whisper-Modelle laufen über whisper.cpp + Metal auf diesem Mac.
es: Descarga y selecciona el modelo de habla local utilizado por macOS de grabación y importación. Whisper Los modelos se transforman whisper.cpp + Metal en este Mac.
fr: Télécharger et sélectionner le modèle de langage local utilisé par macOS Enregistrement et importations. Whisper Les modèles passent whisper.cpp + Metal sur ce Mac.
hi: डाउनलोड करें और स्थानीय भाषण मॉडल का चयन करें जो macOS रिकॉर्ड और आयात Whisper मॉडल चलते हैं whisper.cpp इस मैक पर + Metal।
id: Download dan pilih model suara lokal yang digunakan oleh macOS Rekaman dan impor. Whisper Model yang berjalan whisper.cpp + Metal pada Mac ini.
it: Scarica e seleziona il modello di voce locale utilizzato da macOS registrazioni e le importazioni. Whisper I modelli passano whisper.cpp + Metal su questo Mac.
ja: ダウンロードして、使用するローカルスピーチモデルを選択します。 macOS 録音と輸入 Whisper モデルが通る whisper.cpp メタル+このMacで
ko: 다운로드 및 사용하는 로컬 스피치 모델을 선택 macOS 기록 및 수입 Whisper 모델이 통과하는 whisper.cpp 이 Mac에서 Metal +를 사용합니다.
nl: Download en selecteer het lokale spraakmodel dat wordt gebruikt door macOS opnamen en import. Whisper Modellen lopen door whisper.cpp + Metal op deze Mac.
pl: Pobierz i wybierz model lokalnej mowy używany przez macOS Rejestracja i import. Whisper Modele przechodzą przez whisper.cpp + Metal na tym Mac.
pt_br: Baixe e selecione o modelo de fala local usado pelo macOS registros e importações. Whisper Modelos que passam por whisper.cpp + Metal neste Mac.
ru: Скачать и выбрать локальную модель речи, используемую macOS Записи и импорт. Whisper Модели проходят через whisper.cpp + Металл на этом Mac.
ta: Download and select the local speech model என்று அழைக்கப்படும். macOS பதிவிறக்கம் மற்றும் import Whisper ஓட்டங்கள் ஓடுதல் whisper.cpp இந்த மாடலில் +
th: ดาวน์โหลดและเลือกรูปแบบการพูดในท้องถิ่นที่ใช้โดย macOS การบันทึกและการนําเข้า Whisper แบบใช้ผ่าน whisper.cpp + Metal บน Mac นี้
tr: indirin ve kullanıldığı yerel konuşma modeli seçin macOS Kayıt ve ithalat. Whisper Modellerin geçişleri whisper.cpp Bu Mac için Metal +
uk: Завантажити та вибрати локальну модель мовлення, яку використовує macOS Запис та імпорт. Whisper Моделі проходять через whisper.cpp + Металургія на цьому Mac.
ur: ڈاؤن لوڈ اور منتخب کریں مقامی بات کی ماڈل استعمال کیا جاتا ہے macOS ریکارڈنگ اور درآمد Whisper ماڈل چلتے ہیں whisper.cpp + اس Mac پر میٹل.
vi: Tải xuống và chọn mô hình phát biểu địa phương được sử dụng bởi macOS Ghi âm và nhập khẩu Whisper Các mô hình chạy qua whisper.cpp + Metal trên Mac này.
zh_hans: 下载并选择使用的本地语音模型 macOS 记录和进口。 Whisper 模型通过 whisper.cpp 这个Mac上的Metal
zh_hant: 下載並選擇使用的本地語音模型 macOS 記錄和進口。 Whisper 模型通過 whisper.cpp 這個Mac上的Metal

source: Download the selected local model to generate a transcript. The audio is ready to add.
ar: تحميل النماذج المحلية المختارة لإنتاج نسخة.
bn: একটি ট্রান্সক্রিপ্ট তৈরি করতে নির্বাচন করা স্থানীয় মডেলটি ডাউনলোড করুন. অডিও যোগ করার জন্য প্রস্তুত।
de: Laden Sie das ausgewählte lokale Modell herunter, um ein Transkript zu erzeugen. Das Audio kann direkt hinzugefügt werden.
es: Descargue el modelo local seleccionado para generar una transcripción.El audio está listo para agregar.
fr: Téléchargez le modèle local sélectionné pour générer une transcription.
hi: एक ट्रांसक्रिप्ट उत्पन्न करने के लिए चयनित स्थानीय मॉडल डाउनलोड करें।
id: Download model lokal yang dipilih untuk menghasilkan transkrip. audio siap untuk ditambahkan.
it: Scarica il modello locale selezionato per generare una trascrizione. L'audio è pronto per l'aggiunta.
ja: 選択した地元モデルをダウンロードしてトランスクリプトを作成します. The audio is ready to add.
ko: 선택한 로컬 모델을 다운로드하여 트랜스프리트를 생성합니다.
nl: Download het geselecteerde lokale model om een transcript te genereren.
pl: Pobierz wybrany model lokalny, aby wygenerować transkrypcję.
pt_br: Baixe o modelo local selecionado para gerar uma transcrição.O áudio está pronto para ser adicionado.
ru: Скачайте выбранную локальную модель для создания транскрипта. аудио готово к добавлению.
ta: ஒரு transcript உருவாக்க விரும்பும் இடத்தில் தேர்வு செய்யப்பட்ட மாதிரி பதிவிறக்கவும்.The audio is ready to add.
th: ดาวน์โหลดรุ่นท้องถิ่นที่เลือกเพื่อสร้างการถ่ายภาพเสียง ออดิชั่นพร้อมที่จะเพิ่ม
tr: Seçilen yerel modelini indirin ve bir transcript oluşturun.
uk: Завантажити обрану локальну модель для створення транскрипту. Аудіо готове до додавання.
ur: منتخب کردہ مقامی ماڈل کو ڈاؤن لوڈ کریں اور ایک ٹرانسپیٹ پیدا کریں.آڈیو شامل کرنے کے لئے تیار ہے.
vi: Tải xuống mô hình địa phương đã chọn để tạo bản ghi. âm thanh sẵn sàng để thêm.
zh_hans: 下载所选本地模型以生成转录。
zh_hant: 下載所選本地模型以生成轉錄。

source: Download the selected local model, or choose Automatic to use Apple Speech when available. Audio recording still works.
ar: تحميل النماذج المحلية المختارة، أو اختيار تلقائي لاستخدام Apple Speech عندما تكون متاحة.
bn: নির্বাচন করা স্থানীয় মডেলটি ডাউনলোড করুন, অথবা ব্যবহারের জন্য স্বয়ংক্রিয় নির্বাচন করুন Apple Speech যখন পাওয়া যায়। অডিও রেকর্ডিং এখনও কাজ করছে।
de: Laden Sie das ausgewählte lokale Modell herunter oder wählen Sie Automatisch, um Apple Speech zu nutzen, wenn verfügbar. Audioaufnahmen funktionieren weiterhin.
es: Descarga el modelo local seleccionado, o seleccione Automatic para usar Apple Speech cuando esté disponible. La grabación de audio sigue funcionando.
fr: Télécharger le modèle local sélectionné, ou choisissez Automatique pour utiliser Apple Speech quand elle est disponible. L’enregistrement audio fonctionne toujours.
hi: चुने हुए स्थानीय मॉडल को डाउनलोड करें, या स्वचालित रूप से उपयोग करने के लिए चुनें Apple Speech जब उपलब्ध हो। ऑडियो रिकॉर्डिंग अभी भी काम करता है।
id: Download model lokal yang dipilih, atau pilih Automatic untuk digunakan Apple Speech Ketika tersedia Audio recording masih berfungsi.
it: Scarica il modello locale selezionato, o selezionare Automatico per utilizzare Apple Speech quando è disponibile. L’audio di registrazione funziona.
ja: 選択した地元モデルをダウンロードするには、 自動で使用するかを選択します。 Apple Speech 利用可能な時 音声録音もまだ機能している。
ko: 선택한 모델을 다운로드하여, 또는 사용하기 위해 자동으로 선택 Apple Speech 이용할 수 있을 때 오디오 녹음은 아직도 작동합니다.
nl: Download het geselecteerde lokale model, of selecteer Automatisch om te gebruiken Apple Speech wanneer beschikbaar is. De audio-opname werkt nog steeds.
pl: Pobierz wybrany model lokalny, lub wybierz pozycję Automatyczne do użycia Apple Speech Gdy jest dostępny. Nagrywanie audio nadal działa.
pt_br: Baixe o modelo local selecionado, Escolha automático para usar Apple Speech quando disponível . A gravação de áudio ainda funciona.
ru: Скачать выбранную локальную модель, или выберите Автоматическое использование Apple Speech когда они доступны. Аудиозапись продолжает работать.
ta: தேர்வு செய்யப்பட்ட மாதிரி பதிவிறக்க, அல்லது AutoCAD தேர்வு செய்யவும் Apple Speech கிடைத்தால் Audio Recording இப்போது வேலை செய்கிறது.
th: ดาวน์โหลดรุ่นท้องถิ่นที่เลือก หรือเลือก อัตโนมัติเพื่อใช้ Apple Speech เมื่อมี การบันทึกเสียงยังคงทํางาน
tr: Seçilen yerel modelini indirin, veya Otomatik olarak kullanmak için Apple Speech mevcut olduğunda Audio kaydı hala çalışıyor.
uk: Завантажити вибрану локальну модель, або виберіть Автоматичний для використання Apple Speech Коли є доступ. Аудіозапис все ще працює.
ur: منتخب کردہ مقامی ماڈل ڈاؤن لوڈ، یا استعمال کرنے کے لئے خود کار طریقے سے منتخب کریں Apple Speech جب دستیاب ہے آڈیو ریکارڈنگ اب بھی کام کرتا ہے.
vi: Tải xuống mô hình địa phương đã chọn, hoặc chọn Automatic để sử dụng Apple Speech khi có sẵn. Audio ghi âm vẫn hoạt động.
zh_hans: 下载所选本地模型, 或者选择自动使用 Apple Speech 当可用。 音频录制仍然在工作。
zh_hant: 下載所選本地模型, 或者選擇自動使用 Apple Speech 當可用。 音頻錄製仍然在工作。

source: Download, select, and remove local Whisper or Parakeet models.
ar: تحميل، اختيار، وإزالة النماذج المحلية Whisper أو Parakeet.
bn: ডাউনলোড করুন নির্বাচন করুন স্থানীয় সরিয়ে ফেলুন Whisper বা Parakeet মডেল
de: Lokale Whisper- oder Parakeet-Modelle herunterladen, auswählen und entfernen.
es: Descarga de, Seleccionamos , Eliminar el local Whisper o Parakeet Los modelos.
fr: Télécharger , Sélectionnez , Supprimer localement Whisper ou Parakeet Les modèles.
hi: डाउनलोड करें चुनें , स्थानीय को हटा दें Whisper या Parakeet मॉडल
id: Download yang Untuk memilih, Menghapus Lokasi Whisper atau Parakeet Model yang
it: Il download, selezionare , Rimuovere il locale Whisper o Parakeet dei modelli.
ja: ダウンロード、 選択、 地元を削除 Whisper か Parakeet モデル
ko: 다운로드 하기 선택한 것, 지역을 제거하기 Whisper 또는 Parakeet 모델을
nl: Download hier, Selecteer het, Verwijder lokale Whisper of Parakeet De modellen.
pl: Pobierz , wybierz , Usuń lokalne Whisper lub Parakeet wzorów .
pt_br: Download do, Seleção , Remova o local Whisper ou Parakeet Os modelos.
ru: Скачать Download, Выборный , Удалите местное Whisper или Parakeet Модели .
ta: Download இல் தேர்வு , Local வெளியிடுதல் Whisper அல்லது Parakeet மாதிரிகள்
th: ดาวน์โหลด เลือก และลบท้องถิ่น Whisper หรือ Parakeet รูปแบบ
tr: Download için, seçme , Yerel çıkarmak Whisper veya Parakeet Modeller için
uk: Завантажити , вибірки , Видалити локальний Whisper або Parakeet Моделі .
ur: ڈاؤن لوڈ، منتخب کریں، مقامی حذف کریں Whisper یا Parakeet ماڈل
vi: Download thì Chọn lựa , Loại bỏ địa phương Whisper hoặc Parakeet Mô hình
zh_hans: 下载, 选择, 删除本地 Whisper 或 Parakeet 模特。
zh_hant: 下載, 選擇, 刪除本地 Whisper 或 Parakeet 模特。

source: Draft Saved Locally
ar: التخفيض المحلي
bn: স্থানীয়ভাবে উদ্ধার করা
de: Entwurf lokal gespeichert
es: El proyecto se salvó localmente
fr: Un projet sauvé localement
hi: स्थानीय रूप से बचाया गया
id: Rencana yang diselamatkan secara lokal
it: Il progetto salvato localmente
ja: 地元で救われたプロジェクト
ko: 지역에서 구한 프로젝트
nl: Plaatselijk gered
pl: Projekt uratowany lokalnie
pt_br: Projeto salvado localmente
ru: Проект спасен на местном уровне
ta: Home Local காப்பாற்றப்பட்ட
th: โครงการที่บันทึกไว้ในท้องถิ่น
tr: Yerel kurtarma planı
uk: Проекти, що рятуються на місцевому рівні
ur: مقامی طور پر بچا لیا گیا منصوبہ
vi: Dự án được cứu địa phương
zh_hans: 地方救出方案
zh_hant: 地方救出方案

source: Drag actions into the order you want. Turn off actions you do not want on the capture bar.
ar: قم بتحريك الأفعال في الترتيب الذي تريد، إلغاء الأفعالات التي لا تريدها في حزام الصدمة.
bn: আপনার ইচ্ছা আদেশে কাজগুলি ড্রাগ করুন. ক্যাপচার বারের উপর আপনি যা চান না তা বন্ধ করুন.
de: Ziehen Sie Aktionen in die gewünschte Reihenfolge. Deaktivieren Sie Aktionen, die Sie nicht in der Erfassungsleiste möchten.
es: Desactivar las acciones que no desea en la barra de captura.
fr: Faites glisser les actions dans l'ordre que vous voulez. Désactiver les actions que vous ne voulez pas sur la barre de capture.
hi: आप जो चाहते हैं उससे आगे बढ़ें. आप जो नहीं चाहते हैं, उसे कैप्चर बार पर बंद करें.
id: Tarik tindakan ke dalam urutan yang Anda inginkan. Hapus tindakan yang tidak Anda inginkan di bar capture.
it: Trascinare le azioni nell'ordine desiderato. Disattivare le azioni che non si desidera nella barra di cattura.
ja: アクションを望む順に引きずり、キャプチャバーで望まないアクションをオフにします。
ko: 원하는 순서로 작업을 끌어 내십시오. 캡처 바에서 원하지 않는 작업을 끄십시오.
nl: Draai acties in de gewenste volgorde. Schakel acties uit die u niet wilt op de opnamebalk.
pl: Przeciągnij akcje w kolejności, w której chcesz. Wyłącz akcje, których nie chcesz na pasku przechwytywania.
pt_br: Desligue as ações que não deseja na barra de captura.
ru: Перетащите действия в желаемом порядке. Выключите действия, которые вы не хотите на панели захвата.
ta: நீங்கள் விரும்பும் வகையில் நடவடிக்கைகளை சுருக்க.செய்யாத நடவடிக்கைகளை அழுத்த வரிசையில் மூடவும்.
th: ลากการกระทําตามลําดับที่คุณต้องการ ปิดการกระทําที่คุณไม่ต้องการในแถบจับภาพ
tr: İstediğiniz şekilde hareket ettirin.Kapma çubuğunda istemeyeceğiniz eylemleri kapatın.
uk: Перетягніть дії у потрібний порядок. Вимкніть дії, які ви не хочете на панелі захоплення.
ur: آپ چاہتے ہیں کہ آپ کی ترتیب میں کارروائیوں کو ہٹا دیں. آپ کی ضرورت نہیں ہے کہ آپ کو اس کی شکل میں شامل کریں.
vi: Kéo các hành động theo thứ tự bạn muốn. Tắt các hành động bạn không muốn trên thanh chụp.
zh_hans: 将操作拖入您想要的顺序. 在捕捉栏上关闭您不想要的操作。
zh_hant: 將操作拖入您想要的順序. 在捕捉欄上關閉您不想要的操作。

source: Draw with a mouse, trackpad, or connected tablet.
ar: الكتابة باستخدام الفئران أو trackpad أو الكمبيوتر المحمول.
bn: একটি মুরস, ট্র্যাকপ্যাড, বা সংযুক্ত ট্যাবলেট দিয়ে ড্রাইভ করুন।
de: Zeichnen mit einer Maus, einem Trackpad oder einem verbundenen Tablet.
es: Dibuja con un ratón, trackpad o tableta conectada.
fr: Dessinez avec une souris, un trackpad ou une tablette connectée.
hi: एक माउस, ट्रैकपैड या कनेक्टेड टैबलेट के साथ ड्राइव करें।
id: Menggambar dengan mouse, trackpad, atau tablet yang terhubung.
it: Disegnare con il mouse, il trackpad o un tablet collegato.
ja: マウス、トラックパッド、または接続されたタブレットで描く。
ko: 마우스, 트랙패드 또는 연결된 태블릿으로 그림을 그립니다.
nl: Teken met een muis, trackpad of een aangesloten tablet.
pl: Rysuj za pomocą myszy, trackpadu lub podłączonego tabletu.
pt_br: Desenhe com um mouse, trackpad ou tablet conectado.
ru: Рисуйте с помощью мыши, тракпада или подключенного планшета.
ta: ஒரு மைக், trackpad அல்லது இணைக்கப்பட்ட Tablet மூலம் ஓவியம்.
th: การวาดด้วยเมาส์ trackpad หรือแท็บเล็ตที่เชื่อมต่อ
tr: Bir fare, trackpad veya bağlı tablet ile çizim.
uk: Нарисуйте за допомогою миші, тракпаду або підключеного планшета.
ur: ایک موڈ، trackpad، یا ایک متصل ٹیبلٹ کے ساتھ ڈرائنگ.
vi: Vẽ bằng chuột, trackpad hoặc máy tính bảng kết nối.
zh_hans: 使用鼠标、跟踪板或连接的平板电脑来绘制。
zh_hant: 使用鼠標、跟蹤板或連接的平板電腦來繪製。

source: Due date
ar: 2 تاريخ
bn: দুই তারিখ
de: Fälligkeitsdatum
es: Dos fechas
fr: Deux dates
hi: दो तारीखें
id: Dua Tanggal
ja: 2 デート
ko: 두 날짜
nl: Twee datums
pl: Dwie daty
pt_br: Duas datas
ru: Две даты
ta: 2 நாட்களே
th: 2 วันที่
tr: İki Tarih
uk: Дві дати
ur: دو تاریخ
vi: 2 Ngày
zh_hans: 两日期
zh_hant: 兩日期

source: ENABLED
ar: تمكن
bn: অনুমতি
de: AKTIVIERT
es: Permitido
fr: Permet
hi: सक्षम
id: memungkinkan
it: abilità
ja: 可能な
ko: 가능하게
nl: mogelijk maken
pl: Umożliwia
pt_br: Permitido
ru: Возможность
ta: அநுபவ
th: อนุญาต
tr: İzin Veriliyor
uk: дозволяється
ur: قابلِ قبول
vi: Khả năng
zh_hans: 允许
zh_hant: 允許

source: EXISTING OWNER PRICE
ar: السعر الخاص موجود
bn: বর্তমান মূল্য
de: BESTEHENDER-KUNDE-PREIS
es: Precio propio existente
fr: Prix propre existant
hi: मौजूदा कीमत
id: Harga yang ada
it: Prezzo esistente
ja: 既存の価格
ko: 현재의 가격
nl: De bestaande eigen prijs
pl: Istniejąca cena własna
pt_br: Preço próprio existente
ru: Существующая собственная цена
ta: தங்கள் விலை
th: ราคาของตัวเองที่มีอยู่
tr: Mevcut fiyatı
uk: Існуюча власна ціна
ur: موجودہ قیمت
vi: Giá trị hiện tại của mình
zh_hans: 现有价格
zh_hant: 現有價格

source: Each Capture Preset can save notes to its own destination with its own file format, filename template, Obsidian/YAML options, and Markdown template.
ar: يمكن لكل إعدادات التصوير أن تخزين اللوحات إلى وجهة نظرها الخاصة باستخدام شكل ملفها الخاص، وملف اسم الملف، وسمات Obsidian/YAML، ومالمفة Markdowne.
bn: প্রতিটি ক্যাপচার প্রাসঙ্গিক তার নিজস্ব ফাইল ফরম্যাটের সাথে তার নিজের গন্তব্যে নোটগুলি সংরক্ষণ করতে পারে, মন্দিরের ফিল্ম Obsidian/YAML বিকল্প , এবং Markdown মন্দির
de: Jedes Aufnahme-Preset kann Notizen mit eigenem Dateiformat, eigenem Dateinamens-Muster, eigenen Obsidian/YAML-Optionen und eigener Markdown-Vorlage an sein eigenes Ziel speichern.
es: Cada Predefinición de Capture puede guardar notas a su propio destino con su propio formato de archivo, El templo de los filósofos, Obsidian/YAML Las opciones, y Markdown El templo.
fr: Chaque préréglage Capture peut enregistrer des notes à sa propre destination avec son propre format de fichier, Le temple de Filon, Obsidian/YAML Les options, et Markdown Le temple.
hi: प्रत्येक कैप्चर पूर्वावलोकन अपने स्वयं के गंतव्य में नोट्स को अपनी फ़ाइल प्रारूप के साथ सहेज सकता है, मंदिर के फ़िल्में, Obsidian/YAML विकल्पों के लिए, और Markdown मंदिर है।
id: Setiap Capture Preset dapat menyimpan catatan ke tujuan sendiri dengan format file sendiri, Sesuai dengan template, Obsidian/YAML Pilihan yang dan Markdown Untuk kuil.
it: Ogni Preset di Capture può salvare le note alla propria destinazione con il proprio formato di file, Il tempio dei filoni, Obsidian/YAML Le opzioni, e Markdown Il tempio.
ja: 各 Capture Preset は、自分のファイル形式でノートを独自の目的地に保存できます。 寺院のフィルム、 Obsidian/YAML 選択肢、 和 Markdown 寺院
ko: 각 Capture Preset은 자신의 파일 형식으로 자신의 목적지로 노트를 저장할 수 있습니다. 필리핀 템플릿 Obsidian/YAML 선택의 여지가, 그리고 Markdown 템플
nl: Elke Capture Preset kan notities opslaan naar zijn eigen bestemming met zijn eigen bestandsformaat, De tempel van Filename, Obsidian/YAML Opties voor, en Markdown De tempel.
pl: Każda z ustawień Capture Preset może zapisywać notatki do własnego miejsca przeznaczenia w swoim własnym formacie pliku, Świątynia Filename, Obsidian/YAML opcji , i Markdown Świątynia .
pt_br: Cada Predefinição de Capture pode salvar notas para seu próprio destino com seu próprio formato de arquivo, Filho do Templo, Obsidian/YAML Opções de, e Markdown O templo.
ru: Каждая настройка Capture Preset может сохранять заметки в своем собственном месте назначения с помощью своего формата файла, Храмовый архипелаг, Obsidian/YAML опционов , и Markdown Храмовый
ta: ஒவ்வொரு Capture Preet அவரது தனிப்பட்ட இலக்குகளை அவரது தனிப்பட்ட கோப்பு வடிவத்தில் பதிவு செய்ய முடியும், மலையாளத்தில் கிறிஸ்துவின் Obsidian/YAML தேர்வுகள் , அ Markdown Template க்கு
th: แต่ละ Capture Preset สามารถบันทึกบันทึกไว้ในเป้าหมายของตัวเองด้วยรูปแบบไฟล์ของตัวเอง กรณีของพระเจ้า Obsidian/YAML ตัวเลือก และ Markdown โบสถ์
tr: Her Capture Preset, notları kendi dosya biçimiyle kendi hedefe kaydedebilir. Filistinli bir tapınak, Obsidian/YAML seçenekleri , ve Markdown Tapınakları
uk: Кожен Capture Preset може зберігати ноти до свого призначення у своєму форматі файлу, Храм нашої держави, Obsidian/YAML варіантів , та Markdown Храм І.
ur: ہر Capture Preet اپنے فائل کے فارمیٹ کے ساتھ اپنے مقصود پر نوٹس محفوظ کر سکتا ہے، میں نے اس کی قبر میں Obsidian/YAML اختیارات ، اور Markdown معبد
vi: Mỗi Capture Preset có thể lưu ghi chú đến đích riêng của nó với định dạng tệp riêng của nó, Đền Phủ Phim, Obsidian/YAML Các lựa chọn, và Markdown Đền Thờ
zh_hans: 每个 Capture Preset 都可以用自己的文件格式将笔记保存到自己的目的地, 神庙的档案 Obsidian/YAML 选择, 和 Markdown 寺庙
zh_hant: 每個 Capture Preset 都可以用自己的文件格式將筆記保存到自己的目的地, 神廟的檔案 Obsidian/YAML 選擇, 和 Markdown 寺廟
